import { Link } from 'react-router-dom';

export default () => {
  return <div>
    <Link to={'/210812000'} >210812000 举个例子</Link>
    <br />
    <Link to={'/210812002'} >210812002 杨旭欣</Link>
    <br />
    <Link to={'/210812005'} >210812005 胡高雪</Link>
    <br />
    <Link to={'/210812035'} >210812035 王曼妮</Link>
    <br />
    <Link to={'/210812015'} >210812015 魏锦灵</Link>
    <br />
    <Link to={'/210812014'} >210812014 杜鸣宇</Link>
    <br />
    <Link to={'/210812034'} >210812034 钟雨雨</Link>
    <br />
    <Link to={'/210812039'} >210812039 杨晶</Link>
    <br />
    <Link to={'/210812013'} >210812013 李凤凡</Link>
    <br />
    <Link to={'/210812037'}>210812037 黎萱</Link>
    <br />
    <Link to={'/210812024'} >210812024 张雨晴</Link>
    <br />
    <Link to={'/210812016'} >210812016 冯培培</Link>
    <br />
    <Link to={'/210812026'} >210812026 邹颖</Link>
    <br />
    <Link to={'/210812008'} >210812008 朱思颖</Link>
    <br />
    <Link to={'/210812023'} >210812023 刘若彤</Link>
    <br />
    <Link to={'/210812007'} >210812007 屈卉</Link>
    <br />
    <Link to={'/210812030'} >210812030 卢思仍</Link>
    <br />
    <Link to={'/210812036'} >210812036 曹羽洁</Link>
    <br />
    <Link to={'/210812020'} >210812020 彭意帆</Link>
    <br />
    <Link to={'/210812028'} >210812028 李梦茹</Link>
    <br />
    <br />
    <Link to={'/210812022'} >210812022 张雨晴</Link>
  </div>;

};
